
[REGIONDESCRIPTION]
europe=
HSINT=Hardsuit Labs Internal
iahlive=IAH Production Servers
iahstaging=IAH Staging servers
iahtest=IAH Test servers
local=
rudev=
russia=
rustag=
test=
turkey=
useast=
uswest=
hslstag=

[REGIONNAME]
esltest=ESL TEST
europe=EUROPE 01
HSINT=Hardsuit Labs Internal
iahlive=IAH Live
iahstaging=IAH Staging
iahtest=IAH TEST
local=LOCAL HOST
rudev=RUSSIA DEV
russia=RUSSIA
rustag=RUSSIA STAGING
staging=STAGING
test=ZOMBIE TEST
test2=PWQA TEST
turkey=TURKEY
useast=US EAST 01
uswest=US / AU
hslstag=
